[
  "make-md",
  "obsidian-advanced-slides",
  "better-fn",
  "editing-toolbar",
  "file-explorer-note-count",
  "folder-note-plugin",
  "obsidian-git",
  "obsidian-minimal-settings",
  "obsidian-outliner",
  "sheets",
  "templater-obsidian"
]